{
  "SJML": {
    "header": {
      "identifier": "텍스트_구어체 말뭉치 구축_0001671651",
      "name": "컨테이너 텍스트 인식을 위한 학습용 데이터셋",
      "type": "0",
      "source_file": "BOBR210001671651"
    },
    "text": [
      {
        "content": "양세형(이름) 좀 밀어주세요.",
        "writer": "Ugwz65EqwrkZ1zjTNl54AaABAg",
        "write_date": "2021-05-17",
        "url": "https://www.youtube.com/channel/UCiBr0bK06imaMbLc8sAEz0A",
        "parent_url": "https://www.youtube.com/watch?v=DVwrwL35qoE",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "2021.4.14 (이름) 예언 말씀. 주 여호와께서 약 1시간 30분 전에 저에게 말씀하셨습니다. 여호와 엘로힘 여호와 사바오스 여오화 가난 여호와 이메쿠 여호와 하멜렉 여호와 호셰아 여호와 하쇼펫 여호와 고엘 여호와 아도나이께서 매우 급한 말씀을 전하셨습니다. 곧 지구에 가장 끔찍하고 가장 역사적이며 가장 공포스러운 심판이 임할 것입니다. 오늘 동아프리카 시간으로 2021년 4월 14일 새벽 0시 55분 선포합니다. 가장 공포스러운 주님의 심판이 임할 것을 경고합니다. 지금은 코로나 (반사회적용어)가 창궐하고 있지만 인간들은 (반사회적용어)하지 않고 있습니다. 그들은 두 선지자의 외침에 반응하지 않았습니다. 꿈에서 주님께서 저에게 일어나서 지구를 공포스러운 심판으로 치라고 명령하셨습니다. 두 선지자는 (이름)의 명령에 따라 예언의 왼손과 예언의 왼손가락을 들고 지구를 (이름)의 심판으로 쳤습니다. 그 때 하늘에 청황색 말이 나타났고 그는 하늘을 가로질러 구름 사이로 달렸습니다. 제 앞에서 청황색 말은 하늘을 가로질러 구름을 지나 달렸습니다. 말굽이 구름에 가려 보이지 않았고 몸통과 머리가 보였습니다. 저는 이 후 끔찍한 심판이 지구에 임하는 것을 보았습니다. 셀 수 없이 많은 모기가 저를 물었습니다. 그 때 지구에 지금까지 보지 못한 끔찍한 지진이 일어났고 사람들이 혼비백산한 가운데 이리저리 도망쳤으며 건물들이 무너져 내렸습니다. 마치 지진이 하늘로부터 내려친 것 같았습니다. 전능하신 (이름)께서 저에게 지구를 (이름)의 심판으로 치라고 명령하셨습니다. 심판이 임한 것은 인간이 (반사회적용어)치 않았기 때문입니다. 심판이 열방에 닥칠 것입니다. 열방은 (반사회적용어)하고 (이름)께 돌아와야 합니다. (이름)을 영접하고 복음을 받아들이며 거듭나고 거룩을 회복해야 합니다. 메시아께서 오십니다. (이름)께서 열방이 (이름)께 주목하기를 기대하십니다. 메시아께서 오시기 때문입니다. 역사적인 지진으로 사람들이 이리 저리 정신없이 도망치는 것을 봅니다. 건물들도 무너집니다. 현대교회에게 (반사회적용어)하고 거룩을 회복하라고 명하고 계십니다. (반사회적용어)하고 거룩함을 회복하십시오. 번영복음 돈 사랑 음란과 부도덕에서 떠나고 메시아의 영화로운 오심을 준비하라고 명령하십니다. 우상숭배와 부도덕 음란 동성애 (반사회적용어)비어니즘에서 떠나고 세상에 그리스도의 빛을 발해야 합니다. 배교에서 떠나야 합니다. 미국 아프리카 유럽 아시아 북중남미 호주 뉴질랜드 등 모든 대륙의 교회는 (반사회적용어)하고 죄에서 돌이키십시오. 음란과 배교 부도덕에서 떠나십시오. 메시아께서 오십니다. 그리스도 나사렛 (이름)께서 오십니다. 지금은 야훼께서 교회에게 직접 말씀하고 계시는 때입니다. (반사회적용어)하고 죄에서 돌이키십시오. 의와 거룩함을 회복하십시오. 이 예언이 성취될 때 사람들은 (이름)께서 말했다는 것을 알게 될 것입니다 (이름)께서 이 세대에게 경고하셨습니다. 죄와 돈사랑에서 떠나십시오. 빛의 복음을 받아들이십시오. 시간이 끝났습니다. 지구에 공포의 심판이 옵니다. 심판이 임하고 있지만 인간들은 (반사회적용어)하지 않고 있습니다. (반사회적용어)하십시오 (반사회적용어)하십시오.. 예수 그리스도을 영접하시고 모든 죄에서 떠나며 거듭나고 의와 거룩을 회복하십시오. 메시아께서 오십니다. 여기까지 전하셨습니다. 환난과 대환난이 코 앞에 있습니다. 모두 (반사회적용어)하십시오. 그리고 그리스도의 보혈로 준비하십시오. 교만을 버리십시오. 자신을 부인하고 오직 살아계신 (이름)의 독생자 예수 그리스도에게 내 삶을 통치하게 100 복종하십시오. 여러분의 마음안을 (반사회적용어)로써 예(반사회적용어)세주를 구원자로 영접하여 모셔드리고 (이름)영께 (반사회적용어)로써 매일매일 여러분 마음을 굴복(반사회적용어)고 여러분이 왕이되려는 마음을 버리고 (이름)영께서 왕과 임금이 되시도록 항상 해드리시고 성경의 말씀대로 십자가를 짊어지고 죄의 욕망들을 쳐내고 (반사회적용어)와 거룩함으로 행하도록 최선을 다하셔야합니다. 메시아께서 곧 오십니다. 언제든지 오실 수 있는 긴박한 역사적인 순간입니다. 참고 여러분에 영혼을 살리기위해서 ((반사회적용어)와 거룩함 사역회)링크를 알리고 있으나 유투브에서 못달도록 유투브에서 차단하고 있으니 많이 힘듭니다. 여러분께서 구독 을 눌러서 실시간영상을 들으시고 (반사회적용어)를 반드시하시고 거룩하게 살으십시요. 메시야께서 곧 오십니다. 많은사람들에게 알리시고 (반사회적용어)하고 죄를멀리하고 거룩히살고 자기의 몸안에 영혼 을 영원(이름) 천국에서 살도록 준비하십시요. 이제 시간이 없습니다. ((반사회적용어)와 거룩함 사역회 )유투브에서 검색해서 보세요, T2laa9tW3FA (반사회적용어)와 거룩함 사역회) 유투브 검색1 zc9mLIyEHc (반사회적용어)와 거룩함 사역회) 유투브 검색2. kx6NjY0z6GQ (반사회적용어)와 거룩함 사역회) 유투브 검색3.",
        "writer": "UgxgPu_sEN1wo6kAr2R4AaABAg",
        "write_date": "2021-05-17",
        "url": "https://www.youtube.com/channel/UCiBr0bK06imaMbLc8sAEz0A",
        "parent_url": "https://www.youtube.com/watch?v=DVwrwL35qoE",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "YouTube에서 ARTHURPARKCHANNEL 실시간보기. 2eGLOMZRfAk YouTube에서 치유집회 (이름)의 보내심으로 기적을 행하는 권능에 사자 (모세와 엘리야에 권능을 가지고 나타난 두증인 )(이름)의 특사. AWGGHFoh2eg (이름)의권능에 사자 두증인 두(이름)에 말씀을 항상 귀담아 듣고 (반사회적용어)하고 거룩하게 살아가는자는 천국을 들어갑니다. 그러나 듣지않고 농담으로 여기거나 무시하는자는 (이름)에 심판이 기다립니다. YouTube에서 (반사회적용어)와거룩함사역회 실시간 스트리밍 보기. , 이란 레바논 핵폭탄급 예언 성취. y_j5cJdHnw0 (반사회적용어)와거룩함 사역회 실시간방송 (월 목 토 )새벽 2시 꼭 시청하세요. 07svK3J4d4Q Global Friday Revival Service October 30 2020 _g2sahBPjCE YouTube에서 Days of Elijah Paul Wilbur 지금은 두증인 모세와 엘리야께서 마지막시대를 (반사회적용어)하고 거룩하게 살고 휴거를 준비하라. (이름)의 권능으로 메시야께서 오심을 증거하시는 때입니다, . rJwLHkZxUps (이름)께서 곧 오십니다. 누구든지 (진심으로 참(반사회적용어)하고 날마다 (이름)에 보혈의권능에 죄사해주시는 능력를 의지하고 십자가를짊어지고 (이름)을 따르며 인격과 성품이 거룩하게 변화되어 거룩한행실이 나타나지않으면 (반사회적용어)갑니다. (반사회적용어)하고 거룩하게 개과천선 하여져서 거듭나서 살아가십시요. (이름)처럼 거룩한성품으로 변화(반사회적용어)지않으면 입으로만 (비속어)로만 믿는것이고 (반사회적용어)갑니다. 참(반사회적용어)로써 거듭나서 선한양심으로 돌이키십시요.그렇지않고 (이름)영께로 순종하지않는다면 (반사회적용어)갑니다. Iy_JCmarSh8 사람이 사탄마귀루시퍼(뱀)의 꼬임의 말에 순종하여 선악과 를 훔(비속어) (이름)께서 먹지말라는 경고를 불순종 함으로 (반사회적용어)으로 들어갈수밖에 없는 운명이었지만 긍휼과자비가 많은신 (이름)께서 (이름)의 하나밖에없는 독생자를 모든사람들을 대(이름) 십자가에 죽게하시고 구원하여 놓으셨습니다. 이제 누구든지 참(반사회적용어)하고 거룩하게 살고 (이름)께 순종하는자는 영원한천국을 들어갈수있게 되었습니다. o81xmYxNtT4 에덴동산에서 첫사람 아담과 이브 때에 사탄마귀의 꼬임으로 선악과일 을 (이름)께서 사람에게 말씀했던 선악과를 먹으면 죽으니까 절대로 먹지말라. 라고 사람에게 (이름)께서 명령하신 말씀을 사람은 어기게되고 (이름)의것을 훔쳐서 먹게되므로 사람은 죄를 (이름)께 불순종하게되어 죄를 짓게되고 죄로 말미암아 (반사회적용어)으로 떨어지게될 운명으로 그때부터 시작하여져서 지금까지 태어나는 사람마다 죄의피가 유전되어져서 살게됩니다. 육신이 죽게되고 죽은후에 (이름)앞에 어떤사람이든지 심판을 받게 됩니다. 육신을 가지고 살아있는 동안에 (이름)께 (반사회적용어)하고 사람은 자기의 죄의성질을 (반사회적용어)하고 (이름)께서 모든사람의 죄를 대신하여 십자가에서 죽도록 하신 구원자 예(반사회적용어)세주를 믿고 거룩하게 살수있는 길을 선택해야합니다. 누구든지 예(반사회적용어)세주를 의지하고 (이름)의 말씀 성경대로 선을 거룩하게 행하고 (이름)께 순종하는자는 영원한생명을 얻게됩니다. 누구든지 먼지보다도 작은 죄(반사회적용어) 값을 치루지 않으면 죄값을 해결하지 않으면 (반사회적용어)에 떨어지게 결정되어져 있습니다. 그래서 (이름)은 모든사람이 아담과 이브 에 죄로 인하여서 첫사람의 죄의피가 유전되어서 모든사람이 태어납니다.누구든지 (반사회적용어)으로 가도록 태어나져있기때문에 육신을 가지고 살아있는 동안 반드시 (반사회적용어)하고 구원자 예(반사회적용어)세주 보혈을 의지하여 죄사함을 씻고 용서받고 (이름)을 구세주를 각사람의 마음과 양심안에 왕과 주인으로 영접하여 거듭나서 살며 날마다 (이름)을 의지하여서 죄의성질을 버리고 선한심령으로 거듭나서 성경의 모든말씀대로 순종하여 살아가면 영원한생명을 얻게됩니다. 한번 죽는 것은 사람에게 (이름) 것이요 그 후에는 심판이 있으리니 (히브리서 ) . 진실로 너희에게 이르노니 네가 호리(반사회적용어) 남김이 없이 다 갚기 전에는 결단코 거기에서 나오지 못하리라 (마태복음 ) 영접하는 자 곧 그 이름을 믿는 자들에게는 (이름)의 자녀가 되는 권세를 주셨으니 (요한복음 ) 사람은 죄의 피가 육신에 성격에 혼속에 죄의피가 들어가있기 때문에 ,원래부터 부모의말씀을 듣기싫어하고 (이름)께 순종하기 싫어하고 죄가 있어도 없는척 감추려는 성격과 (반사회적용어)를 하기를 싫어하고 오히려 (반사회적용어)를 하라고 외치는 사람들을 싫어하고 (이름)을 싫어하는 본성적인 (혐오표현)의 성격이 사람들 육신과 혼속에 들어있습니다. 그러나 반드시 (이름)은 모든 사람은 죄를 (이름)께 기도로써 무릎끓고 (반사회적용어) 자복하고 선한양심으로 변해서 (이름)께 순종해야지 천국을 들어 갈수있다고 말씀하십니다. 누구든지 선한양심으로 다시 탈바꿈되는 거듭나는 선한심령과 선한혼으로 선한성격으로 개과천선 하는 참된 (반사회적용어)로써 거듭나야지 천국을 들어가는것입니다. 예(반사회적용어)세주께서 죄사해주신 십자가의 보혈의피를 여러분 각자의 사람들 각자각자 개인개인이 스스로 (이름)께 무릎끓고 거짓없이 참되게 자기의마음과 양심을 (반사회적용어)하고 구세주 구원자(이름)을 (반사회적용어)하는 사람에 마음속안에 양심안에 (이름)을 구세주로 구원자로써 영접하고 왕과 주인으로 모시고 매일매일 죽을때까지 죄의성질을 (이름)께 의지해서 죄의성격과 죄의성질을 죽이고 (반사회적용어)로써 거룩하게 살아가며 (이름)만을 의지해서 선한양심과 선한심령이되도록 거듭난 선한양심으로 되어져서 (이름)께 항복하고 죄의성격과 죄의성질들을 모두 날마다 매일매일 버리고 선하게 변화된 심성과 선하게 변하된성격으로 (이름)께 지금바로 죄의성질 각사람에 마음속에 죄의 성질 (반사회적용어)치않으려는 본성적인 죄의성질을 눌르고 원래부터 잘못된 자존심을 단번에 버리고 예(반사회적용어)세주를 구원자로 받아들여서 순종하고 (반사회적용어)와 거룩함으로 (이름)과 화평하고 (이름)께 대항하지않고 (이름)과 싸우지않고 살아가면 또한 내이웃을 (이름)을 대하듯이 대해주고 섬기며 내이웃을 사랑하며 선행하고 살아가면 그사람은 참된 (반사회적용어)하고 거룩하게 거듭난자로써 천국을 들어갑니다. (반사회적용어)에 들어가지 않으려면 죄를 지금당장 (반사회적용어)하고 거룩하게 살아가십시요. 목숨을 다해서 주님을 사랑하시고 죄란 죄들은 모두 (반사회적용어)하고 죄의싹들이 매일 올라오고 꿈틀대는것을 보거든 소스라치게놀래야지 정상적인 예수의성품으로 거듭난 천국들어가는 사람입니다. 그러므로 죄들이 내마음에서 육신에서 더러운 성질들이 튀어나오려고 할때 (반사회적용어)하고 죄를 눌르시고 죄를 버리고 납작 빨리 (이름)께 (반사회적용어)기도 하고 죄의 싹들을 잘라내시고 착한양심으로 (이름)을 통해 거듭난 사람으로 살아가십시요. 그래야지 천국들어갑니다. 현대교회들처럼 입으로만 예수믿었으니 천국가겠지 그까짓꺼 작은 죄를 조금지어도 (반사회적용어)없어도 예수께서 다 용서했다는데 그까짓꺼 작은죄쯤이야, , . 작은죄쯤은 짓고 살아도 죄의성격과 죄의성질을 죽이고 살지않아도 천국 들어가겠지 .. , 이러한 스스로 천국갈것처럼 스스로를 위로하며 (비속어)하며 살아가며 안일한 자세에 있는 현대적 변질된 헛된믿음의 (반사회적용어)치않는 자기만족 현대교회들은 대부분 (반사회적용어)을 향해 달려왔습니다 . 예수만 입으로 믿는다고 말하면 어떻게 맘대로 (비속어)데로 살아가도 천국갈것이란 생각은 (반사회적용어)행입니다. 지금이(반사회적용어) 빨리 현대교회는 변질된 믿음을 철저히 (이름)께 (반사회적용어)하고 반성하고 지금이(반사회적용어) 죄의성질과 죄의성격을 억눌러서 (이름)만을 나의 마음안에 나의양심과 혼속에 참주인과 왕이되시게 매일매일 (반사회적용어)기도로써 (이름)을 구세주로 임금과 왕으로 주인으로써 영접 하여 맞아들이시고 인간(반사회적용어)또는 인간교황을 (이름)자리에 동급으로 앉혀드려서 인간을 신처럼 떠받들어온 우상숭배하는 짓들은 모두 버리고 오직 (이름) 영님 만을 엎드리고 굴복 복종하여 각자각자 마음양심속안에서 (이름)영을 버리지말고 항상 양심과 마음안에 넣고 영접하여 살아가십시요. 성경말씀대로 죄를 (이름)의 힘과 성령의힘으로써 죄의성격과 죄의성질을 눌르고 지배하여 다스리시고 내이웃을 사랑하고 (이름)만을 목숨을 다해 섬기고 살아가야지만 천국 들어갑니다. (이름)만을 경외하고 두려워하고 공경하고 섬기며 높여드리십시요. 그래야지 천국들어갑니다 ..",
        "writer": "UgwIGBb_nNgKTEDSQW54AaABAg",
        "write_date": "2021-05-17",
        "url": "https://www.youtube.com/channel/UCiBr0bK06imaMbLc8sAEz0A",
        "parent_url": "https://www.youtube.com/watch?v=DVwrwL35qoE",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "(이름) (비속어)",
        "writer": "Ugy3hJtnc4wDFWTL0JJ4AaABAg",
        "write_date": "2021-05-17",
        "url": "https://www.youtube.com/channel/UCiBr0bK06imaMbLc8sAEz0A",
        "parent_url": "https://www.youtube.com/watch?v=DVwrwL35qoE",
        "source_site": "https://www.youtube.com/"
      },
      {
        "content": "구해줘 홈즈 다음주 간호사 세 자매 네요 본방사수 기대해주세요",
        "writer": "UgxY7mhHZBoiOXPBDih4AaABAg",
        "write_date": "2021-05-17",
        "url": "https://www.youtube.com/channel/UCiBr0bK06imaMbLc8sAEz0A",
        "parent_url": "https://www.youtube.com/watch?v=DVwrwL35qoE",
        "source_site": "https://www.youtube.com/"
      }
    ]
  }
}